_app.i18n.ru.beta = 
  main:
    notice: 'Привет! В данный момент <b>сервис находится в стадии <em class="bolder">ß</em>-тестирования</b>. <em>Узнать больше</em>'
  form:
    success: 'Информация успешно отправлено, спасибо'
    error:   'Укажите сообщение (от 25 до 2000 символов) и поставьте галочку в поле ниже для подтверждения что Вы человек'
    annotation: 'Email-адрес не обязателен к заполнению, если он не указан - сообщение будет отправлено анонимно'
    open: 'Открыть форму обратной связи'
    close: 'Скрыть форму обратной связи'
    title: 'Форма обратной связи'
  text: """
  Спасибо за Ваш интерес. В течение бета-тестирования у нас действуют следующие ограничения:

  - СМС-сообщения не будут отправлены. Вы можете добавить телефонный номер в Ваш аккаунт, но СМС подтверждение не будет отправлено;
  - Отсутствует возможность пополнить баланс аккаунта. При регистрации на Ваш баланс зачисляется 15$, этого достаточно для тестирования одного сервера. Если Вам необходимо больше средств на Вашем аккаунте - напишите нам (наши контакты есть внизу каждой страницы).

  ##### Риски бета-тестирования:
  Данные отчетов могут быть не точными, сервис иногда может быть недоступен. В случае глобальных изменений - данные могут быть удалены, утеряны, и/или повреждены частично или полностью. Спасибо за понимание и Вашу помощь.

  Все текущие пользователи будут уведомлены о изменениях и обновления сервиса.

  ##### Нам нужна Ваша помощь!:

  - При обнаружении ошибки сообщите нам, отправив отчет (форма находится ниже);
  - Если у Вас есть замечания, предложения, пожелания по улучшению, дополнению  сервиса - сообщите нам с помощью формы, которая находится ниже;
  - Нам нужна помощь в переводе интерфейса (ссылка "Добавить или улучшить перевод" в подвале сайта), на данный момент мы заинтересованы в:
    - Французском;
    - Немецком;
    - Испанском;
    - Китайском;
    - И любом другом - который Вы предложите, и сможете перевести;
  - Тестирование, тестирование и тестирование:
    - Регистрация;
    - Вход;
    - Восстановление пароля;
    - Настройки:
        - Смена пароля;
        - Добавление email-адреса;
        - Подтверждение email-адреса;
        - Добавление телефонного номера;
        - ~~Подтверждение телефонного номера~~ (скоро);
        - Приглашение пользователя по ссылке (и получение бонуса - $1);
    - Сервера:
        - Добавление сервера
        - Подтверждение сервера через:
            - meta-тег;
            - DNS-запись;
            - Файл;
            - Заголовок ответа;
        - Добавление точки контроля (`http`, `https` и `ssh`);
    - Тестирование другого функционала описанного в документации;
  - Все кто примет активное участие в бета-тестировании получат месяцы бесплатного использования сервиса

  Все кто внес существенный вклад в развитие сервиса будут упомянуты в со-авторах
  """