_app.i18n.ru.confirmation = 
  email:
    title: 'Подтверждение адреса'
    success: 'Права на электронный адрес успешно подтверждены'
    error: 'Мы не можем подтвердить права на электронный адрес или они уже подтверждены, пожалуйста повторите действие'
  contact:
    title: 'Подтверждение контактной информации'
    success: 'Контактная информация успешно подтверждена'
    error: 'Мы не можем подтвердить права на данную контактную информацию или они уже подтверждены, пожалуйста повторите действие'
  phone:
    link: 'Проследуйте по ссылке, для подтверждения телефонного номера: {{link}}'
    code: 'Ostr.io код подтверждения: {{code}}'
    errors: 
      '400': 'Код введен неверно (опечатка)'
      '403': 'Введен не верный код'
      '500': 'Что-то пошло не так, пожалуйста - повторите действие'