_app.i18n.ru.promo = 
  image:
    caption: 'Boris - Ваш персональный администратор'
  lead:
    main: 
      zero: '« Все<br />   будет хорошо!<br />   Я гарантирую! »'
      one: '« Мониторинг, анализ<br />   CPU, RAM, HDD и<br />   здоровья сервера »'
      two: '« Отправка уведомлений<br />   ответственным лицам<br />   на понятном им языке »'
      three: '« Я сообщу,<br />   когда твой сервер<br />   не доступен »'
      four: '« Я напомню<br />   когда, будет пора<br />   продлить домен и SSL »'
      five: '« Контроль сервера<br />   для избежания<br />   возможных проблем »'
    intro:  'Меня зовут Boris, я твой личный админ' 
    button: 'Регистрация'
  features:
    title: 'Основной функционал'
    description: 'Boris the Guard. Получай уведомления о недоступности сервера. Поддерживай защищенность серверов, следи за их состоянием, доступностью и нагрузкой. Будь в курсе событий и нарушений в работе сервера. Следи за целостностью данных, IP адресами, DNS записями, Whois информацией, SSL (TLS) сертификатами и сроками регистрации доменных имен. Отправляй уведомления разработчикам, менеджерам, системным администраторам, devOps и клиентам о подозрительной активности, отклонений от нормы и других проблемах с сервером.'
  i18n:
    title: 'Уведомления'
    text: 'Все пользователи и контакты добавленные в списки уведомлений получают сообщения на языке понятном каждому участнику Вашего проекта. СМС-уведомления разбудят ответственных лиц по тревоге в нужный момент и Ваш бизнес избежит потенциальных проблем.'
  custom:
    title: 'Контроль'
    text: 'Кроме стандартного мониторинга "Времени Ответа" и "Uptime" - у Вас есть возможность контролировать любые данные. Например: CPU, RAM, использование HDD и даже кол-во пользователей и посетителей из БД. Boris построит графики для анализа и отправит уведомление об отклонении данных от заданной Вами нормы.'
  crc:
    title: 'Безопасность'
    text: 'Boris уведомит об изменении критически важных параметров. О нарушении целостности SSL сертификата, подозрительных изменениях в DNS и Whois, о подмене IP-адреса. Получайте уведомления о входах через SSH, и изменениях отпечатка исполняемого кода.'
  join:
    text: 'Более {{usersQty}} разработчиков, владельцев проектов и продакшн-студий приручили Boris\'а под свои нужды. Присоединяйся и ты, для быстрого и безопасного web\'а!'
    annotation: -> "Зарегистрируйся сейчас и получи $#{__Constants.user.initialCredit} на свой аккаунт"
    button: 'Попробуй, это бесплатно'
  account:
    short: 'Мой аккаунт'
    enter: 'Войти в мой аккаунт'
