_app.i18n.ru.pricing = 
  title: 'Тарифы'
  plan:
    title: 'Функционал / План'
    free: 'Free'
    paid: 'Paid'
    annotation: 'В месяц за сервер'
  notifications:
    email: 'Email Уведомления'
    sms: 'SMS Уведомления'
  sms:
    price: 'Стоимость за 1 СМС'
    annotation: 'От $0.005 до $0.1'
  limits:
    servers: 'Количество серверов на аккаунт'
    endpoints: 'Количество точек мониторинга на сервер'
    auth: 'Точки мониторинга защищенные логином/паролем'
    emails: 'Кол-во Email адресов'
    phones: 'Кол-во Телефонных номеров'
  features:
    customData: 'Поддержка пользовательских данных'
    responseTime: 'Мониторинг времени ответа'
    down: 'Уведомления о недоступности сервера'
    up: 'Уведомления о возврате доступности сервера'
    ssh: 'Мониторинг через SSH'
    domainExpiration: 'Контроль даты окончания регистрации домена'
    ssl: 
      crc: 'Контроль целостности SSL (TLS) Сертификата'
      expiration: 'Контроль даты окончания SSL (TLS) сертификата'
  credit:
    initial: 'Начальный баланс аккаунта'
