_app.i18n.ru.secured = 
  title: '{{domain}}'
  meta: 
    description: 'Сервер {{domain}} защищен Boris the Guard. При наличии любой подозрительной активности его владелец (и сотрудники) получат уведомления моментально. Boris следит за всеми параметрами. От DNS и Whois записей, до входов через SSH.'
  'true':
    annotation: 'Этот сервер защищен Boris the Guard. При наличии любой подозрительной активности его владелец (и сотрудники) моментально получат уведомления.'
    annotation2: 'Boris следит за всеми параметрами. От DNS и Whois записей, до входов через SSH.'
  'false':
    annotation: 'Этот сервер на защищен Boris\'ом, пока что :('