_app.i18n.ru.secured = 
  title: '{{domain}}'
  meta: 
    description: 'Сервер {{domain}} защищен Ostr.io, персональным администратором сервера. При наличии любой подозрительной активности его владелец (и сотрудники) получат уведомления моментально. Ostr.io следит за всеми параметрами. От DNS и Whois записей, до входов через SSH.'
  'true':
    annotation: 'Этот сервер защищает Ostr.io. При наличии любой подозрительной активности его владелец (и сотрудники) моментально получат уведомления.'
    annotation2: 'Oatr.io следит за всеми параметрами. От DNS и Whois записей, до входов через SSH.'
  'false':
    annotation: 'Этот сервер на защищен Ostr.io, пока что :('